Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/organisauvdna_id_733.html.tmx
Source language: sme
Languages: nob

source: Organisašuvdna
nob: Organisasjon

source: Ealáhus- ja gávpedepartemeantta ovddasvástádus lea hábmet boahttevuhtii ealáhuspolitihka .
nob: Nærings- og handelsdepartementet har ansvaret for å utforme en fremtidsrettet næringspolitikk .

source: Dat mearkkaša ahte galgá váikkuhit buot politihkkasurggiide mat gusket árvoháhkamii .
nob: Det innebærer å påvirke alle politikkområder som har betydning for verdiskaping .

source: Lea ollislaš árvoháhkan riikkas mii lea mearrideaddjin dasa makkár dássi buresbirgejeaddji Norggas galgá leat .
nob: Det er den samlede verdiskapingen i landet som bestemmer nivået på velstand og velferd i Norge .

source: Danin lea ráđđehusa ealáhuspolitihka ulbmil ahte mis galgá leat nu buorre árvoháhkan go vejolaš norgga ekonomiijas .
nob: Målet for regjeringens næringspolitikk er derfor at vi skal ha størst mulig verdiskaping i norsk økonomi .

source: Departemeanta galgá hábmet , hálddašit ja láhčit dili norgga ealáhuspolitihkkii ja ovddidit gávppašeami , dutkama ja innovašuvnna , barggaheaddji doaimma , gelbbolaš kapitála oažžuma , ja eará ealáhuspolitihkalaš váikkuhangaskaomiid ja skiipajohtolatpolitihka .
nob: Departementet skal utforme , forvalte og tilrettelegge politikk for norsk næringsvirksomhet og fremme handel , forskning og innovasjon , entreprenørskap , tilgang på kompetent kapital , samt andre næringspolitiske virkemidler og skipsfartspolitikk .

source: Ealáhus- ja gávpedepartemeanta galgá maid váikkuhit oktiiheivehit iešguđet departemeanttaid barggu sihkkarastit ollislaš , buori ja ovddosguvluidoaibmi ealáhuspolitihka .
nob: Nærings- og handelsdepartementet skal også bidra til samordning av ulike departementers arbeid for å sikre en helhetlig , god og fremtidsrettet næringspolitikk .

source: Departemeanta lea ealáhus-ja gávpeministara čállingoddi .
nob: Departementet er sekretariat for nærings- og handelsministeren .

source: Dát mearkkaša ahte galgá addit fágalaš ráđiid stáhtaráđđái ja ráđđehussii ealáhuspolitihkalaš suorggis ja veahkehit ráhkadit Stuoradiggái dokumenttaid .
nob: Dette innebærer å gi faglige råd til statsråden og regjeringen på det næringspolitiske området og bistå i utarbeidelsen av dokumenter til Stortinget .
